/* NOT AUTOMATICALLY GENERATED  - THERE ARE NO LOCALIZED CODE STRINGS HERE, SO WE DON'T RUN GENSTRINGS */

"Unsorted Summaries" = "摘要";
"Weblog" = "網誌";
"Untitled Collection" = "頁面集";
"Untitled Weblog" = "網誌";